/* Localized versions of Info.plist keys */

CFBundleName = "Idioma del panel de control";
CFBundleGetInfoString = "Complemento idioma del panel de instrumentos, © Copyright 2006-2017 HP Development Company, L.P.";
